INSERT INTO `clusters` (`id`, `name`, `image_path`, `created_at`) VALUES
(1, 'Машиностроение 2022', '6853d29926fc1-2025-06-1912.04.02.png', '2025-05-24 09:47:55'),
(2, 'Машиностроение 2023', '6853d2d23b043-2025-06-1912.04.59.png', '2025-06-16 14:46:30'),
(3, 'Судостроение', '6853d33a0899c-2025-06-1912.06.46.png', '2025-06-16 15:08:14'),
(4, 'Легкая промышленность 2022', '6853d2419da9c-2025-06-1912.02.25.png', '2025-06-16 15:16:01'),
(5, 'Легкая промышленность 2023', '6853d264c899f-2025-06-1912.03.06.png', '2025-06-16 15:16:11'),
(6, 'Радиоэлектроника', '6853d313022eb-2025-06-1912.05.48.png', '2025-06-16 15:33:31'),
(7, 'Железнодорожный транспорт', '6853d1ffdbede-2025-06-1912.01.22.png', '2025-06-19 08:48:01'),
(8, 'Cельское хозяйство', '6853d1be04324-2025-06-1912.00.20.png', '2025-06-19 08:48:13');

